<!DOCTYPE html>
<head>
	<!-- Basic Page Needs
  	================================================== -->
	<meta charset="utf-8">
	<meta http-equiv="cleartype" content="on"><!---->
	<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
	<meta http-equiv="X-UA-Compatible" content="IE=EmulateIE8, IE=9" />


	<title>democracia directa - que es</title>
	<meta name="description" content="Nos presentamos como una alternativa popular para transformar la realidad. Queremos crear un mundo diferente, y por eso necesitamos recuperar el control de la soberan&iacute;a y actuar como agentes pol&iacute;ticos de pleno derecho.">
	<meta name="keywords" content="democracia directa participativa alternativa social comunidad">
	<meta name="author" content="Roberto Abril Hidalgo">

	<!-- Mobile Specific Metas
  	================================================== -->
	<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
	<meta name="apple-mobile-web-app-capable" content="yes">
	<meta name="apple-mobile-web-app-status-bar-style" content="black-translucent">

	<!-- CSS
  	================================================== -->
	<link rel="preconnect" href="https://fonts.gstatic.com">
	<link href="https://fonts.googleapis.com/css2?family=Inter:wght@400;700;900&family=Montserrat:wght@700&display=swap" rel="stylesheet">
	<link rel="stylesheet" href="../css/reset.css">
	<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">
	<link rel="stylesheet" href="../css/dd-styles.css">


	<!-- Favicons
	================================================== -->
	<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon"/>
	<link rel="apple-touch-icon" href="img/apple-touch-icon.png">
	<link rel="apple-touch-icon" sizes="72x72" href="img/apple-touch-icon-72x72.png"/>
	<link rel="apple-touch-icon" sizes="114x114" href="img/apple-touch-icon-114x114.png"/>


</head>
<body>
	<!--<div id="grid-system"></div>-->
	<div class="quees-bg bg-holder container-fluid"></div>
	<div class="nav container pt-4 pb-4">
		<div class="logo-nav col-md-3"><span class="logo-nav--img nav-link ml-3"></span></div><div class="nav-nav col-md-9"><ul class="my-nav nav justify-content-end mt-1"><li class="nav-item"><a class="nav-link" href="#">inicio</a></li><li class="nav-item"><a class="nav-link" href="#">acerca de</a></li><li class="nav-item"><a class="nav-link" href="#">noticias</a></li><li class="nav-item"><a class="nav-link" href="#">participa</a></li><li class="nav-item"><a class="nav-link" href="#">log in</a></li><li class="nav-item"><span class="nav-link"><svg version="1.1" id="Layer_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" width="14px" height="14px" viewBox="0 0 14 14" enable-background="new 0 0 14 14" xml:space="preserve"><path fill-rule="evenodd" clip-rule="evenodd" fill="#2D2D2D"d="M13.708,12.302l-2.885-2.884c1.659-2.332,1.459-5.579-0.633-7.67c-2.331-2.331-6.111-2.331-8.442,0c-2.331,2.332-2.331,6.112,0,8.443c2.09,2.091,5.337,2.291,7.668,0.632l2.886,2.885c0.389,0.39,1.018,0.39,1.406,0C14.097,13.319,14.097,12.69,13.708,12.302zM3.155,8.785c-1.554-1.556-1.554-4.074,0-5.629c1.555-1.555,4.074-1.555,5.629,0c1.555,1.555,1.555,4.073,0,5.629C7.229,10.338,4.709,10.338,3.155,8.785z"/></svg></span></li></ul></div>
	</div>
	<div class="divider-y-seven-blocks"></div>
	<div class="container">
		<h1 class="bigger-header-long col-9">&iquest;Qu&eacute; es y por qu&eacute; nace ahora Democracia Directa?</h1>
	</div>
	<div class="divider-y-one-blocks"></div>
	<div class="divider-y-half-blocks"></div>
	<div class="divider-y-nine-pixels"></div>
	<div class="container">
		<h6 class="smaller-detail-gray">Barcelona,  20 Enero 2021</h6>
	</div>
	<div class="divider-y-two-blocks"></div>
	<div class="divider-y-four-pixels"></div>
	<div class="container">
		<p class="default col-8">Son tiempos para no tener miedo a los cambios sino por aceptarlos con valent&iacute;a.</p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">Todo va muy r&aacute;pido. Hemos entrado en una nueva realidad. Todo est&aacute; en crisis: el sistema financiero est&aacute; a punto de derrumbarse; las instituciones pol&iacute;ticas, llenas de privilegios y corrupci&oacute;n, se est&aacute;n fermentando y pudriendo; el poder est&aacute; reduciendo nuestras libertades fundamentales con la excusa de la salud, como si la salud y la libertad no pudieran ir de la mano y tuvi&eacute;ramos que elegir entre una y otra. </p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">Nos quieren imponer un nuevo orden mundial, una especie de dictadura digital a escala planetaria nunca vista. Estamos gobernados por una &eacute;lite que pretende tener el control total sobre la humanidad. El castigo a la econom&iacute;a real y en la clase media es constante. Los partidos pol&iacute;ticos de derechas y de izquierdas obedecen a los mismos due&ntilde;os.</p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">Todos est&aacute;n sometidos al dictamen de las &eacute;lites financieras. El pueblo est&aacute; confinado, m&aacute;s reprimido que nunca. Las libertades constitucionales est&aacute;n en peligro. Tenemos dos caminos ante nosotros: la distop&iacute;a de la creaci&oacute;n de un infierno en la Tierra. Un infierno digitalizado, robotizado, donde triunfa el transhumanismo, donde el hombre se fusiona con la m&aacute;quina; la destrucci&oacute;n galopante del entorno. Pero tambi&eacute;n tenemos la posibilidad ante nosotros crear otro futuro: un mundo diferente donde sea posible vivir con amor, conciencia, tolerancia, justicia social, respeto por la naturaleza y una econom&iacute;a sostenible, con un crecimiento controlado. Un futuro donde la tecnolog&iacute;a est&aacute; al servicio del ser humano, y no el ser humano sometido al poder de la tecnolog&iacute;a.</p>
	</div>
	<div class="divider-y-four-blocks"></div>
	<div class="divider-y-six-pixels"></div>
	<div class="container">
		<h3 class="informer-big-text col-9">Asistimos a una descomposici&oacute;n del sistema. Es necesario que como ciudadanos recuperamos la soberan&iacute;a y actuamos como agentes pol&iacute;ticos de pleno derecho. Hay que recuperar la verdadera democracia.</h3>
	</div>
	<div class="divider-y-three-blocks"></div>
	<div class="divider-y-half-blocks"></div>
	<div class="divider-y-six-pixels"></div>
	<div class="container">
		<p class="default col-8">En la actualidad hay una rotura en el v&iacute;nculo entre gobernantes y gobernados. Entre el 60% y el 70% de las poblaciones del mundo no se sienten representadas por sus gobernantes. En Am&eacute;rica Latina se eleva hasta el 85%. Los ciudadanos rechazan los partidos pol&iacute;ticos. Piensan que la clase pol&iacute;tica se ha cerrado en s&iacute; misma y est&aacute; desconectada de la realidad del pueblo. La credibilidad de la clase pol&iacute;tica est&aacute; bajo sospecha y la desconfianza es total. La corrupci&oacute;n siempre ha existido, sin embargo ahora es extrema. </p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">Las elecciones se han convertido en un circo medi&aacute;tico donde no se votan ideas y programas, sino candidatos, figuras personales. Los pol&iacute;ticos s&oacute;lo quieren que los vamos a votar cada cuatro a&ntilde;os. Casi todos los partidos se financian a base de cr&eacute;ditos bancarios -que no devolver&aacute;n- a cambio de favores al sector financiero; la banca es, pues, la que realmente nos gobierna. Tambi&eacute;n se venden datos de internet a cambio de favores. Las elecciones est&aacute;n ligadas a las redes sociales, donde se utilizan robots para ampliar sus mensajes. Los candidatos quieren ganar a base de sacar los trapos sucios de sus adversarios. Es la pol&iacute;tica del esc&aacute;ndalo. Asistimos a una descomposici&oacute;n del sistema.</p>
	</div>
	<div class="divider-y-four-blocks"></div>
	<div class="divider-y-two-pixels"></div>
	<div class="container">
		<h4 class="small-heading-gray">&iquest;C&uacute;ales son las causas de todo este proceso?</h4>
	</div>
	<div class="divider-y-one-blocks"></div>
	<div class="divider-y-half-blocks"></div>
	<div class="divider-y-eight-pixels"></div>
	<div class="extra-width">
		<div class="quoted-gray-bg shadow">
			<div class="quoted-gray-bg--frame-corner-bg"></div>
			<div class="divider-y-three-blocks"></div>
			<div class="divider-y-six-pixels"></div>
			<p class="default col-9">El fracaso de la globalizaci&oacute;n: los grandes problemas son globales pero se gestionan en los estados naci&oacute;n. Hay una gran separaci&oacute;n entre los intereses del estado, los intereses del pueblo y los de las &eacute;lites financieras, que son las que realmente gobiernan. La democracia es ficticia.</p>
			<div class="divider-y-one-blocks"></div>
			<p class="default col-9">El mismo proceso pol&iacute;tico est&aacute; dominado por la pol&iacute;tica medi&aacute;tica. Lo que no existe en los medios no existe pol&iacute;ticamente.</p>
			<div class="divider-y-one-blocks"></div>
			<p class="default col-9">No hay ideolog&iacute;a ni contenido real en las propuestas pol&iacute;ticas; el mensaje de las campa&ntilde;as es el mismo l&iacute;der pol&iacute;tico. Nadie se lee los programas de los partidos pol&iacute;ticos. Una vez elegidos los candidatos comienza la pol&iacute;tica de los "lobbies". Por ejemplo, la pol&iacute;tica europea est&aacute; repleta de "lobbies", personas pagadas por grandes empresas multinacionales y para banca con el objetivo de presionar a los pol&iacute;ticos y crear leyes adaptadas a las conveniencias de estas multinacionales o grupos financieros. </p>
			<div class="divider-y-one-blocks"></div>
			<p class="default col-9">Por cada pol&iacute;tico escogido por Bruselas hay tres tipos que ejercen de lobbies, de grupos de presi&oacute;n. Este es uno de los motivos por los que la UE est&aacute; en una gran crisis interna. Por otra parte, tambi&eacute;n es muy frecuente la pr&aacute;ctica de las puertas giratorias: cuando un pol&iacute;tico termina su mandato es fichado por grandes empresas como consejero. </p>
			<div class="divider-y-one-blocks"></div>
			<p class="default col-9">Se le ofrece un sueldo exorbitante como compensaci&oacute;n por los favores prestados a estas grandes empresas durante el ejercicio de su mandato. Venden la democracia a los intereses de las multinacionales, la banca y los poderes financieros.</p>
			<div class="divider-y-two-blocks"></div>
			<div class="divider-y-half-blocks"></div>
			<div class="divider-y-six-pixels"></div>
		</div>
	</div>
	<div class="divider-y-three-blocks"></div>
	<div class="divider-y-six-pixels"></div>
	<div class="container">
		<p class="default col-8">Todas estas pr&aacute;cticas implican una enorme falta de respeto a la ciudadan&iacute;a y la democracia. Las personas estamos cada vez m&aacute;s descontentas con estas situaciones intolerables. </p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">A veces salimos a la calle a manifestarnos y protestar, pero esto sirve de poco para cambiar la realidad. Se han sobrepasado los l&iacute;mites. Los ciudadanos tenemos que recuperar la soberan&iacute;a sobre el poder, la cual, por derecho constitucional, es nuestra. </p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">No somos tratados con dignidad. Exigimos un respeto que va m&aacute;s all&aacute; de depositar un voto cada cuatro a&ntilde;os. Exigimos participar de pleno derecho en la vida pol&iacute;tica de nuestra sociedad. Esta demanda implica un cambio cultural y pol&iacute;tico que ya se est&aacute; dando por todo el planeta. </p>
		<div class="divider-y-one-blocks"></div>
		<p class="default col-8">Nuestro movimiento se presenta como una alternativa popular para transformar la realidad. Queremos crear un mundo diferente, y por eso necesitamos recuperar el control de la soberan&iacute;a y actuar como agentes pol&iacute;ticos de pleno derecho.</p>
	</div>
	<div class="divider-y-three-blocks"></div>
	<div class="divider-y-seven-pixels"></div>
	<div class="informer-plus-button container">
		<div class="row">
			<div class="col-9"><h3 class="informer-big-text">Somos un movimiento de acci&oacute;n colectiva que quiere crear un marco para que la democracia real, participativa y directa, sea posible. Nos basamos en 10 pilares.</h3></div>
			<div class="col-3 d-flex justify-content-end"><div class="dd-rounded-void-btn dark ml-auto"><a href="#"><span data-hover="saber m&aacute;s">saber m&aacute;s</span></a></div></div>
		</div>
	</div>
	<div class="divider-y-seven-blocks"></div>
	<div class="divider-y-half-blocks"></div>
	<div class="call-to-action extra-width position-relative shadow">
		<div class="call-to-action--hero container-fluid">
			<div class="call-to-action--hero---title col-6 mx-auto">
				<h2 class="text-center">&Uacute;nete y participa!</h2>
				<div class="dd-rounded-void-btn call mx-auto col-6"><a href="#"><span data-hover="registrarme">registrarme</span></a></div>
			</div>
		</div>
	</div>
	<div class="divider-y-one-pixels"></div>
	<footer>
		<div class="footer-content">
			<div class="map">
				<h5>mapa web</h5>
				<ul><li><a href="#">Inicio</a></li><li><a href="#">Acerca de</a></li><li><a href="#">Noticias</a></li><li><a href="#">Participa</a></li></ul>
			</div><div class="user">
				<h5>usuario</h5>
				<ul><li><a href="#">Iniciar sesi&oacute;n</a></li><li><a href="#">Nuevo registro</a></li></ul>
			</div><div class="contact">
				<h5>contacto</h5>
				<ul><li><a href="#">Escr&iacute;benos</a></li><li><a href="#">Desarroladores</a></li><li><a href="#">YouTube</a></li></ul>
			</div><div class="form-group">
				<h5>mantente informado</h5>
				<form class="inline-form">
					<input type="email" class="form-control" id="sub" placeholder="Email">
					<button type="submit" class="btn btn-primary"></button>
				</form>
			</div>
			<p class="footer-legend">&copy;&nbsp;2020 Democracia Directa</p>
		</div>
	</footer>
	<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
	<script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.1/dist/umd/popper.min.js" integrity="sha384-9/reFTGAW83EW2RDu2S0VKaIzap3H66lZH81PoYlFhbGU+6BZp6G7niu735Sk7lN" crossorigin="anonymous"></script>
	<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.min.js" integrity="sha384-w1Q4orYjBQndcko6MimVbzY0tgp4pWB4lZ7lr30WKz0vr/aWKhXdBNmNb5D92v7s" crossorigin="anonymous"></script>
</body>
</html>
